{
  "<PAD>": 0,
  "<UNK>": 1,
  "<START>": 2,
  "<END>": 3,
  "the": 4,
  "a": 5,
  "an": 6,
  "and": 7,
  "or": 8,
  "but": 9,
  "in": 10,
  "on": 11,
  "at": 12,
  "to": 13,
  "for": 14,
  "of": 15,
  "with": 16,
  "by": 17,
  "from": 18,
  "as": 19,
  "is": 20,
  "was": 21,
  "are": 22,
  "were": 23,
  "been": 24,
  "being": 25,
  "have": 26,
  "has": 27,
  "had": 28,
  "do": 29,
  "does": 30,
  "did": 31,
  "will": 32,
  "would": 33,
  "could": 34,
  "should": 35,
  "may": 36,
  "might": 37,
  "must": 38,
  "can": 39,
  "this": 40,
  "that": 41,
  "these": 42,
  "those": 43,
  "i": 44,
  "you": 45,
  "he": 46,
  "she": 47,
  "it": 48,
  "we": 49,
  "they": 50,
  "what": 51,
  "which": 52,
  "who": 53,
  "when": 54,
  "where": 55,
  "why": 56,
  "how": 57,
  "not": 58,
  "no": 59,
  "yes": 60,
  "all": 61,
  "some": 62,
  "many": 63,
  "much": 64,
  "more": 65,
  "most": 66,
  "other": 67,
  "another": 68,
  "any": 69,
  "each": 70,
  "few": 71,
  "less": 72,
  "little": 73,
  "own": 74,
  "same": 75,
  "such": 76,
  "than": 77,
  "very": 78,
  "too": 79,
  "also": 80,
  "just": 81,
  "only": 82,
  "now": 83,
  "then": 84,
  "here": 85,
  "there": 86,
  "still": 87,
  "yet": 88,
  "already": 89,
  "even": 90,
  "ever": 91,
  "never": 92,
  "always": 93,
  "often": 94,
  "sometimes": 95,
  "usually": 96,
  "about": 97,
  "over": 98,
  "under": 99,
  "after": 100,
  "before": 101,
  "between": 102,
  "through": 103,
  "during": 104,
  "against": 105,
  "into": 106,
  "out": 107,
  "up": 108,
  "down": 109,
  "off": 110,
  "away": 111,
  "back": 112,
  "again": 113,
  "once": 114,
  "well": 115,
  "because": 116,
  "if": 117,
  "unless": 118,
  "until": 119,
  "while": 120,
  "since": 121,
  "although": 122,
  "though": 123,
  "however": 124,
  "therefore": 125,
  "thus": 126,
  "hence": 127,
  "so": 128,
  "both": 129,
  "either": 130,
  "neither": 131,
  "whether": 132,
  "rather": 133,
  "quite": 134,
  "indeed": 135,
  "perhaps": 136,
  "maybe": 137,
  "probably": 138,
  "certainly": 139,
  "definitely": 140,
  "really": 141,
  "actually": 142,
  "basically": 143,
  "simply": 144,
  "especially": 145,
  "particularly": 146,
  "specifically": 147,
  "generally": 148,
  "normally": 149,
  "currently": 150
}